
VOTING_DICTIONARY = YAML::load <<YAML_TEXT
1:
  1: Число избирателей, внесенных в список избирателей
  2: Число избирательных бюллетеней, полученных участковой избирательной комиссией
  3: Число избирательных бюллетеней, выданных избирателям, проголосовавшим досрочно
  4: Число избирательных бюллетеней, выданных избирателям в помещении для голосования
  5: Число избирательных бюллетеней, выданных избирателям вне помещения для голосования
  6: Число погашенных избирательных бюллетеней
  7: Число избирательных бюллетеней в переносных ящиках для голосования
  8: Число избирательных бюллетеней в стационарных ящиках для голосования
  9: Число недействительных избирательных бюллетеней
  10: Число действительных избирательных бюллетеней
  11: Число открепительных удостоверений, полученных участковой избирательной комиссией
  12: Число открепительных удостоверений, выданных избирателям на избирательном участке
  13: Число избирателей, проголосовавших по открепительным удостоверениям на избирательном участке
  14: Число погашенных неиспользованных открепительных удостоверений
  15: Число открепительных удостоверений, выданных избирателям территориальной избирательной комиссией
  16: Число утраченных открепительных удостоверений
  17: Число утраченных избирательных бюллетеней
  18: Число избирательных бюллетеней, не учтенных при получении
  19: Политическая партия СПРАВЕДЛИВАЯ РОССИЯ
  20: Политическая партия Либерально-демократическая партия России
  21: Политическая партия ПАТРИОТЫ РОССИИ
  22: Политическая партия Коммунистическая партия Российской Федерации
  23: Политическая партия Российская объединенная демократическая партия ЯБЛОКО
  24: Всероссийская политическая партия ЕДИНАЯ РОССИЯ
  25: Всероссийская политическая партия ПРАВОЕ ДЕЛО
YAML_TEXT
