
VOTING_DICTIONARY = YAML::load <<YAML_TEXT
1:
  1: Всероссийская политическая партия ПРАВОЕ ДЕЛО
  2: Всероссийская политическая партия ЕДИНАЯ РОССИЯ
  3: Политическая партия ПАТРИОТЫ РОССИИ
  4: Число открепительных удостоверений, выданных избирателям на избирательном участке
  5: Политическая партия Российская объединенная демократическая партия ЯБЛОКО
  6: Политическая партия СПРАВЕДЛИВАЯ РОССИЯ
  7: Число утраченных открепительных удостоверений
  8: Число открепительных удостоверений, выданных избирателям территориальной избирательной комиссией
  9: Число действительных избирательных бюллетеней
  10: Число недействительных избирательных бюллетеней
  11: Число погашенных неиспользованных открепительных удостоверений
  12: Число избирательных бюллетеней, полученных участковой избирательной комиссией
  13: Число избирательных бюллетеней в переносных ящиках для голосования
  14: Число избирательных бюллетеней, выданных избирателям вне помещения для голосования
  15: Число избирательных бюллетеней, выданных избирателям в помещении для голосования
  16: Политическая партия Коммунистическая партия Российской Федерации
  17: Политическая партия Либерально-демократическая партия России
  18: Число открепительных удостоверений, полученных участковой избирательной комиссией
  19: Число избирательных бюллетеней, выданных избирателям, проголосовавшим досрочно
  20: Число избирателей, внесенных в список избирателей
  21: Число избирателей, проголосовавших по открепительным удостоверениям на избирательном участке
  22: Число погашенных избирательных бюллетеней
  23: Число избирательных бюллетеней, не учтенных при получении
  24: Число утраченных избирательных бюллетеней
  25: Число избирательных бюллетеней в стационарных ящиках для голосования
YAML_TEXT
